;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: UsableTokenType
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[UsableTokenTypes]
UsableTokenTypes_Usable_None_Description=
UsableTokenTypes_Usable_Consumable_Epinephrine_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.957 G=0.839 B=0.075> •  Consumable<Fonts:/>↵Injects you with Epinephrine, allowing you to run at great speeds for a short period of time. It doesn't come without a cost however, hurting you when applied.
UsableTokenTypes_Usable_Consumable_Medikit_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.957 G=0.839 B=0.075> •  Consumable<Fonts:/>↵Triggers the spray of an advanced compound around you that immediately triggers health regeneration for friends and foes alike.
UsableTokenTypes_Usable_Consumable_TestMod_Description=General Modification - ↵↵Used to Test Effects
UsableTokenTypes_Usable_Deployable_BoomBox_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.957 G=0.839 B=0.075> •  Deployable<Fonts:/>↵Spawns a Boombox that will play music selected in your Music Player. While playing music, it will appear on the Radar to enemies as a target, allowing you to use it as a distraction.
UsableTokenTypes_Usable_Deployable_FieldSupplier-Large_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.957 G=0.839 B=0.075> •  Deployable<Fonts:/>↵Spawns a Resupply Box that can be dropped to supply ammo to any nearby players. It does however have a limited ammo supply, and is not limited to resupplying teammates.
UsableTokenTypes_Usable_Deployable_FieldSupplier-Medium_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.957 G=0.839 B=0.075> •  Deployable<Fonts:/>↵Spawns a Resupply Box that can be dropped to supply ammo to any nearby players. It does however have a limited ammo supply, and is not limited to resupplying teammates.
UsableTokenTypes_Usable_Deployable_GiftBox_Christmas_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.957 G=0.839 B=0.075> •  Deployable<Fonts:/>↵Spawns a Secret Santa Gift Box that contains multiple copies of a random weapon with random modifications. Gifts are for giving, so only other players can open the present and use the prizes within.↵↵This item can only be used while Christmas Events are active.
UsableTokenTypes_Usable_Deployable_GiftBox_Joker_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.957 G=0.839 B=0.075> •  Deployable<Fonts:/>↵When deployed and activated, this Weapon Cache will spawn several Joker Box weapons for you and your friends to temporarily play with.
UsableTokenTypes_Usable_Deployable_GiftBox_Prototype1_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.957 G=0.839 B=0.075> •  Deployable<Fonts:/>↵Direct from the research labs of all major manufacturers, these weapon caches have prototype changes that are currently in testing.<Color:R=1 G=0 B=0>↵This item can only be deployed in Prototype Districts.↵<Color:R=1 G=1 B=1>↵
UsableTokenTypes_Usable_Deployable_GiftBox_Prototype2_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.957 G=0.839 B=0.075> •  Deployable<Fonts:/>↵Direct from the research labs of all major manufacturers, these weapon caches have prototype changes that are currently in testing.<Color:R=1 G=0 B=0>↵This item can only be deployed in Prototype Districts.↵<Color:R=1 G=1 B=1>↵
UsableTokenTypes_Usable_Deployable_GiftBox_Valentines_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.957 G=0.839 B=0.075> •  Deployable<Fonts:/>↵Spawns a Valentine's Gift Box that contains a random Valentine's weapon. These weapons are temporary and can not be resupplied. ↵Provides a great gift for that special person in your life. Comes with a hidden sound system so you can make that moment something special.↵Warning: Fragile.
UsableTokenTypes_Usable_Deployable_MobileCover_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.957 G=0.839 B=0.075> •  Deployable<Fonts:/>↵Spawns a piece of Mobile Cover, painted with your personal Graffiti.
UsableTokenTypes_Usable_Deployable_SatchelCharge_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.957 G=0.839 B=0.075> •  Deployable<Fonts:/>↵Spawns a Satchel charge that deals extreme damage to Vehicles. Will detonate after 15 seconds or when damaged.
UsableTokenTypes_Usable_Deployable_TestMod_Description=General Modification - ↵↵Used to Test Effects
UsableTokenTypes_Usable_Test_BoomBox_Description=TEST MOD - Not to be used in Playtests. This is to allow OTW Testers the ability to test consumable functionality, while still keeping charges on the actual usables available for playtests.
UsableTokenTypes_Usable_Test_Epinephrine_Description=TEST MOD - Not to be used in Playtests. This is to allow OTW Testers the ability to test consumable functionality, while still keeping charges on the actual usables available for playtests.
UsableTokenTypes_Usable_Test_FieldSupplier-Large_Description=TEST MOD - Not to be used in Playtests. This is to allow OTW Testers the ability to test consumable functionality, while still keeping charges on the actual usables available for playtests.
UsableTokenTypes_Usable_Test_FieldSupplier-Medium_Description=TEST MOD - Not to be used in Playtests. This is to allow OTW Testers the ability to test consumable functionality, while still keeping charges on the actual usables available for playtests.
UsableTokenTypes_Usable_Test_Medikit_Description=TEST MOD - Not to be used in Playtests. This is to allow OTW Testers the ability to test consumable functionality, while still keeping charges on the actual usables available for playtests.
UsableTokenTypes_Usable_Test_MobileCover_Description=TEST MOD - Not to be used in Playtests. This is to allow OTW Testers the ability to test consumable functionality, while still keeping charges on the actual usables available for playtests.
UsableTokenTypes_Usable_Test_SatchelCharge_Description=TEST MOD - Not to be used in Playtests. This is to allow OTW Testers the ability to test consumable functionality, while still keeping charges on the actual usables available for playtests.
